[{"nombre":"POMELO IPA IDA Y VUELTA 24x33cl", "descripcion":"**Estilo POMELO IPA. Sin gluten**\n5,8 % ABV\nIBU´S 50 , amarga.\n**INGREDIENTES: **Agua; maltas de trigo Torrefacto y Extra pale; lúpulos Cascade,Columbus y Citra , copos de AVENA,zumo y cascara de pomelo  y levadura Ale. \nGastos de envio España Peninsular incluidos.\n24 botellas  33 cl\n\nExiste la posibilidad de que como realizamos los envíos en cajas de 12 unidades, puedas componer la tuya con los tipos de cerveza de Dougall que desees, para ello debes enviar un correo a info@milcervezas,com explicando lo que desearías. \n\nCerveza elaborada por DouGall's desde el 2023 en colaboración con Refu.Valle de Arán", "color_id":1, "graduacion_id":4, "tipo_id":2, "pais_id":1, "novedad":0, "oferta":0, "precio":59.81, "foto":"https://res.cloudinary.com/dkrew530b/image/upload/v1697309153/pomelo_ipa_ida_y_vuelta_24x33cl_4baeb73584.jpg", "marca":"DouGall's"},
 {"nombre":"DIPA or Nothing 12x33", "descripcion":"Estilo: DDH Doble IPA\nAlcohol: 7,5 % Abv \nIBU’S: 70 Bastante Amarga\nSin gluten\nIngredientes , Agua, maltas y lúpulos  Incognito Mosaic, Azacca y Vic Secret.\nGastos de envio España Peninsular incluidos.\n1", "color_id":8, "graduacion_id":1, "tipo_id":5, "pais_id":1, "novedad":0, "oferta":0, "precio":46.58, "foto":"https://res.cloudinary.com/dkrew530b/image/upload/v1697311032/dipa_or_nothing_12x33_a547d464d5.jpg", "marca":"DIPA or Nothing"},
 {"nombre":"AC/DC PILS 24x50 cl.", "descripcion":"Cerveza pils elaborada según la ley de pureza . Elaborada por Karlsberg ", "color_id":8, "graduacion_id":1, "tipo_id":7, "pais_id":2, "novedad":0, "oferta":0, "precio":58.2, "foto":"https://res.cloudinary.com/dkrew530b/image/upload/v1697311366/acdc_pils_24x50_cl_dbc80ea5c9.jpg", "marca":" Karlsberg "},
 {"nombre":"LAGERBIER HELL", "descripcion":"Una cerveza particularmente suave, espumosa, largamente almacenada, refrescante y fácilmente digerible. Única en su sabor.", "color_id":8, "graduacion_id":1, "tipo_id":7, "pais_id":2, "novedad":0, "oferta":0, "precio":3.35, "foto":"https://res.cloudinary.com/dkrew530b/image/upload/v1697338549/cerveza_artesana_lagerbier_hell_1c5414e43a.jpg", "marca":"Helles"},
 {"nombre":"MEINE HOPFENWEISSE / SCHNEIDER-BROOKLYNER (TAP 5)", "descripcion":"Color dorado oscuro y brumoso con la cabeza espumosa. El aroma es el trigo, el banano, los cítricos y la resina, ofrecen un sabor semi dulce.", "color_id":8, "graduacion_id":1, "tipo_id":7, "pais_id":2, "novedad":0, "oferta":0, "precio":3.25, "foto":"https://res.cloudinary.com/dkrew530b/image/upload/v1697338549/cerveza_artesana_lagerbier_hell_1c5414e43a.jpg", "marca":"SCHNEIDER"},
 {"nombre":"AECHT SCHLENKERLA RAUCHBIER - MÄRZEN", "descripcion":"Rauchbier.", "color_id":8, "graduacion_id":1, "tipo_id":7, "pais_id":2, "novedad":0, "oferta":0, "precio":3.4, "foto":"https://res.cloudinary.com/dkrew530b/image/upload/v1697339509/aecht_schlenkerla_rauchbier_maerzen_889700fd43.png", "marca":"MÄRZEN"},
 {"nombre":"GOMA 2 BY CALEYA", "descripcion":"Cerveza de alta fermentación elaborada con una malta. Sabores y aromas tropicales donde el lúpulo predomina por encima de la malta. Refrescante y explosiva.", "color_id":8, "graduacion_id":1, "tipo_id":7, "pais_id":1, "novedad":0, "oferta":0, "precio":3.3, "foto":"https://res.cloudinary.com/dkrew530b/image/upload/v1697339824/cerveza_artesana_goma_2_caleya_8267299325.jpg", "marca":"CALEVA"},
 {"nombre":"HOUBLON CHOUFFE", "descripcion":"De color ámbar, suave turbidez y una cabeza blancuzca, esponjosa, de mediana formación y buena retención. El aroma está dominado por notas frutales, en parte por la levadura y en parte por los lúpulos. Entre las frutas se destacan duraznos y frambuesas, también hay notas cítricas y herbales. El cuerpo es bien atenuado, ligero pese a sus 9% de graduación alcohólica.", "color_id":8, "graduacion_id":1, "tipo_id":1, "pais_id":5, "novedad":0, "oferta":0, "precio":3.9, "foto":"https://res.cloudinary.com/dkrew530b/image/upload/v1697340237/cerveza_artesana_houblon_chouffe_b6422c335c.png", "marca":"HOUBLON CHOUFFE"},
 {"nombre":"AECHT SCHLENKERLA EICHE - DOPPELBOCK", "descripcion":"Schlenkerla Rauchbier.\n\nSiguiendo recetas centenarias, todas las maltas elaboradas en la fábrica de cerveza Schlenkerla se secan al fuego de leña. Mientras que para el clásico “Aecht Schlenkerla Rauchbier” tradicionalmente se ha utilizado - y todavía se utiliza - la haya, la malta para el “Schlenkerla Oak Smoke” se hornea con madera de roble. El Oak Smoke Malt resultante tiene una nota ahumada más suave y con más capas que el Beech Smoke Malt intensamente aromático. Por tanto, el ahumado complejo de \"Schlenkerla Oak Smoke\" se combina con el amargor polifacético de los mejores lúpulos aromáticos Hallertau. ", "color_id":8, "graduacion_id":1, "tipo_id":7, "pais_id":2, "novedad":0, "oferta":0, "precio":4.2, "foto":"https://res.cloudinary.com/dkrew530b/image/upload/v1697341083/aecht_schlenkerla_eiche_doppelbock_2c9866bf0d.png", "marca":"DOPPELBOCK"},
 {"nombre":"CAMARÓN DE LA IPA", "descripcion":"IPA colaboración Brew Pub Le Sec y DouGall's. Con lúpulos Nugget, Colombus, Yellow Sub, Amarillo y Mosaic. Sin gluten. 5% ABV.", "color_id":8, "graduacion_id":1, "tipo_id":7, "pais_id":2, "novedad":0, "oferta":0, "precio":3.8, "foto":"https://res.cloudinary.com/dkrew530b/image/upload/v1697341403/camaron_de_la_ipa_06e847b993.png", "marca":"DOUGALL'S"},
 {"nombre":"BARCELONA NOSTRA BEER", "descripcion":"Session IPA en colaboración con Barcelona Beer Challenge. 5% ABV", "color_id":8, "graduacion_id":1, "tipo_id":7, "pais_id":1, "novedad":0, "oferta":0, "precio":5.1, "foto":"https://res.cloudinary.com/dkrew530b/image/upload/v1697341729/barcelona_nostra_beer_9b4c1a4733.png", "marca":"COSA NOSTRA"},
 {"nombre":"WEIHENSTEPHANER VITUS", "descripcion":"Una cerveza dorada de trigo con alto contenido alcohólico y aromática que no solo seducirá a los aficionados a la cerveza bock. Su almacenamiento más prolongado y frío en la bodega de nuestro monasterio hace que sea una cerveza muy especial, fuerte y con gran paladar. Cerveza bock de trigo bávara, 7,7% de alcohol, de alta fermentación, no filtrada y con segunda fermentación en botella. La cerveza bock, típica alemana, se caracteriza por el uso de una mayor cantidad de malta. Se usa una cantidad más grande de trigo, por lo que no solamente obtiene un grado de alcohol más alto, sino que también se acentúan las características de la cerveza de trigo: un toque de especias, sabor refrescante y final aterciopelado.", "color_id":8, "graduacion_id":1, "tipo_id":7, "pais_id":2, "novedad":0, "oferta":0, "precio":3.1, "foto":"https://res.cloudinary.com/dkrew530b/image/upload/v1697311032/dipa_or_nothing_12x33_a547d464d5.jpg", "marca":"MÄRZEN"},
 {"nombre":"Mont Des Cats 33 Cl", "descripcion":"La cerveza trapense francesa Mont des Cats es una cerveza de estilo belga que se fabrica desde el año 2011 en la Abadía del Mont des Cats, ubicada en el norte de Francia. Esta cerveza es una auténtica obra maestra que sigue las tradiciones centenarias de la elaboración de cervezas trapenses, las cuales son producidas únicamente dentro de las paredes de las abadías trapenses bajo la supervisión de los monjes.\r\n-Estilo y características de la cerveza, método de fabricación, ingredientes, lúpulos empleados y grados:\r\nLa cerveza Mont des Cats es una cerveza trapense de estilo belga, la cual se elabora con maltas y lúpulos seleccionados cuidadosamente. La cerveza es fermentada en la botella y está disponible en dos variantes: rubia y oscura. La cerveza rubia tiene un sabor fresco y afrutado, mientras que la cerveza oscura tiene un sabor más complejo y profundo, con notas de caramelo y frutos secos. La cerveza Mont des Cats tiene un grado alcohólico de 7.6%.", "color_id":2, "graduacion_id":1, "tipo_id":1, "pais_id":3, "novedad":0, "oferta":0, "precio":3.13, "foto":"http://127.0.0.1:8000/storage/images/csUY11o26645mKDwqU0nEtC6dlsvsOcvf9x0o8Bs.jpg", "marca":"Mont Des Cats"},
 {"nombre":"Chimay Azul 33Cl", "descripcion":"La cerveza Chimay Azul es una de las más reconocidas y apreciadas entre las cervezas trapenses. Fabricada por la abadía trapense de Notre-Dame de Scourmont en Bélgica, esta cerveza es el resultado de una larga tradición cervecera que se remonta al año 1862. La Chimay Azul, también conocida como \"Grande Reserve\", es una cerveza compleja y potente que cautiva a los paladares más exigentes.\r\n\r\n-Ingredientes y lúpulos empleados:\r\nLa cerveza Chimay Azul se elabora con agua, malta de cebada, levadura y lúpulos seleccionados cuidadosamente. La malta utilizada en su elaboración es tostada a diferentes temperaturas, lo que le da a la cerveza su característico sabor y aroma.", "color_id":8, "graduacion_id":5, "tipo_id":1, "pais_id":5, "novedad":0, "oferta":0, "precio":2.77, "foto":"http://127.0.0.1:8000/storage/images/OPi6TBfZ1BM8BfgxhLZBYbCy0PcwlyXkPyGL5j7w.jpg", "marca":"Chimay"},
 {"nombre":"Saint Peter's Best Bitter 50Cl", "descripcion":"La cerveza Saint Peter's Best Bitter es una de las variedades que ofrece la cervecería británica Saint Peter's Brewery, fundada en 1996 en Suffolk, Inglaterra. Esta cerveza es un homenaje a las tradicionales ales inglesas, con un estilo caracterizado por su sabor amargo y equilibrado.\r\n\r\nEstilo y características de la cerveza, método de fabricación, ingredientes, lúpulos empleados y grados:\r\nLa Best Bitter es una cerveza de estilo inglés ale, elaborada con malta de cebada y lúpulos ingleses, utilizando una técnica de elaboración tradicional. Tiene un color ámbar oscuro, un aroma maltoso y un sabor equilibrado entre la dulzura de la malta y el amargor del lúpulo. Su grado alcohólico es de 3,7% y se recomienda servir a una temperatura entre 8 y 10 grados Celsius.", "color_id":8, "graduacion_id":3, "tipo_id":22, "pais_id":9, "novedad":0, "oferta":0, "precio":4.39, "foto":"http://127.0.0.1:8000/storage/images/7ir0jWQYpEBQzbLVdfH7GD4JwWjp1u8oCP1zlkaY.jpg", "marca":"Saint Peter's"},
 {"nombre":"Grimbergen Triple 33Cl", "descripcion":"a cerveza belga Grimbergen Triple es una cerveza rubia de abadía que se produce en la fábrica de cerveza Alken-Maes en Bélgica. Esta cerveza tiene una rica historia que se remonta a la Edad Media y se ha elaborado continuamente desde entonces.\r\n\r\nLa Grimbergen Triple se caracteriza por su color dorado claro y una espuma blanca y cremosa. Esta cerveza se elabora con maltas y lúpulos de alta calidad, que se combinan con agua pura de manantial y levadura única para crear un sabor distintivo. La cerveza se fermenta dos veces y se embotella sin filtrar, lo que le da su sabor intenso y complejo.\r\nLa Grimbergen Triple tiene un sabor afrutado y especiado, con notas de manzana, plátano y naranja, junto con un toque de clavo y pimienta. Tiene un cuerpo medio y una carbonatación suave que ayuda a equilibrar el sabor dulce y amargo. Tiene un IBU de 30 y un EBC de 10.\r\n\r\nEsta cerveza se marida bien con platos fuertes y sabrosos, como guisos, carnes a la parrilla, quesos fuertes y postres de frutas. También se puede disfrutar como aperitivo o como acompañamiento de platos ligeros.", "color_id":2, "graduacion_id":5, "tipo_id":11, "pais_id":5, "novedad":0, "oferta":0, "precio":3.25, "foto":"http://127.0.0.1:8000/storage/images/WgJM0HBc5FZl70w9KnFEObEF24nNRdClns34ucJq.jpg", "marca":"Grimbergen"},
 {"nombre":"Guinness Special Export 8 33Cl", "descripcion":"La cerveza Guinness 8 Special Export es un producto de la emblemática marca Guinness, una cervecería con más de 260 años de historia que ha dejado una huella imborrable en el mundo de la cerveza. Esta cerveza en particular es una edición limitada que se elabora en la fábrica St. James's Gate en Dublín, Irlanda, y se distingue por su rica y compleja combinación de ingredientes de alta calidad.\r\n\r\n-Ingredientes y lúpulos empleados:\r\nLa cerveza Guinness 8 Special Export se elabora con una mezcla de maltas de cebada, trigo y avena, que le confieren su característico sabor y textura aterciopelada. También se emplean lúpulos de variedades seleccionadas para dar un equilibrio perfecto entre amargor y aroma. La levadura utilizada es una cepa exclusiva de Guinness que aporta un perfil de sabor único.\r\n\r\n-Notas de cata y degustación, IBU y EBC y maridaje:\r\nEsta cerveza presenta un color marrón oscuro con reflejos rubí y una cremosa espuma beige. En nariz, destacan notas de toffee, caramelo, café y chocolate negro. En boca, se aprecia un sabor intenso y equilibrado, con un amargor suave y un final persistente. El IBU (International Bitterness Units) de esta cerveza es de 35, mientras que su EBC (European Brewery Convention) es de 85. La Guinness 8 Special Export es ideal para acompañar carnes rojas, platos de caza, quesos fuertes y postres de chocolate.\r\n\r\n-Lugar y fábrica que la produce:\r\nLa cerveza Guinness 8 Special Export se elabora en la fábrica St. James's Gate en Dublín, Irlanda, donde se produce la emblemática Guinness Draught desde 1759. Esta fábrica es uno de los principales atractivos turísticos de la ciudad y ofrece visitas guiadas para conocer la historia y el proceso de elaboración de la cerveza.", "color_id":6, "graduacion_id":1, "tipo_id":3, "pais_id":10, "novedad":1, "oferta":0, "precio":3.5, "foto":"http://127.0.0.1:8000/storage/images/Ylgiir6xcLwAa8uzSTJdhKAdhTt1oRpaGxLZhzaZ.jpg", "marca":"GUINNES"},
 {"nombre":"Guillotine 33Cl", "descripcion":"La cerveza belga Guillotine, producida por la fábrica Huyghe, es una cerveza de estilo Belgian Strong Ale que cuenta con una rica historia y una gran calidad en su elaboración. Desde su creación en 1989, ha sido una de las cervezas más icónicas de la fábrica, siendo una de las favoritas de los amantes de las cervezas belgas.\r\n\r\nEstilo y tipo de cerveza, historia de la cerveza y grados:\r\nGuillotine es una cerveza Belgian Strong Ale que se caracteriza por tener un sabor complejo y afrutado, con notas de especias y un final seco y amargo. Es una cerveza de alta graduación alcohólica, con un contenido de alcohol del 8,5%.\r\n\r\nLa historia de la cerveza Guillotine se remonta al año 1989, cuando la fábrica Huyghe decidió crear una cerveza que tuviera un sabor intenso y complejo, que fuera capaz de satisfacer los paladares más exigentes. Desde entonces, Guillotine ha sido una de las cervezas más emblemáticas de la fábrica, siendo muy apreciada por los amantes de las cervezas belgas en todo el mundo.\r\n\r\nNotas de cata y degustación, IBU y EBC:\r\nLa cerveza Guillotine presenta un color ámbar oscuro, con una espuma blanca y consistente. En nariz, se aprecian notas afrutadas, con un toque de especias y un ligero aroma a malta tostada. En boca, la cerveza es compleja y equilibrada, con un sabor dulce que se va transformando en un amargor intenso y duradero. Tiene un cuerpo medio y una carbonatación suave, lo que la hace muy fácil de beber.\r\n\r\nEn cuanto a sus valores IBU y EBC, Guillotine tiene un amargor moderado, con un IBU de 24, y un color que oscila entre los 20 y 30 EBC.", "color_id":2, "graduacion_id":1, "tipo_id":1, "pais_id":5, "novedad":1, "oferta":0, "precio":2.75, "foto":"http://127.0.0.1:8000/storage/images/i6DXD4i1NNIFS4wMgPX7x1RjaN4hbQSuFM7ufw70.jpg", "marca":"GUILLOTINE"},
 {"nombre":"Eggenberger Urbock 33Cl", "descripcion":"La cerveza Eggenberger Urbock es una deliciosa cerveza elaborada por la cervecería austriaca Brauerei Schloss Eggenberg, situada en Vorchdorf, Austria. Desde que se empezó a fabricar en 1978, se ha ganado una reputación mundial por su calidad y sabor distintivo. La cerveza Eggenberger Urbock es una cerveza tipo Bock, con un sabor intenso y complejo que combina notas dulces y amargas. Con un contenido de alcohol del 9,6%, esta cerveza es ideal para aquellos que buscan una experiencia de sabor auténtica y única.\r\n\r\n-Estilo y tipo de cerveza, historia de la cerveza y grados:\r\n\r\nLa Eggenberger Urbock es una cerveza de estilo Bock, originaria de Alemania. El estilo Bock es conocido por su sabor a malta y su mayor contenido de alcohol, en comparación con otras cervezas. La cerveza Eggenberger Urbock se elabora utilizando la técnica de fermentación en frío, lo que le da su sabor característico y una graduación alcohólica del 9,6%", "color_id":2, "graduacion_id":5, "tipo_id":2, "pais_id":11, "novedad":1, "oferta":0, "precio":2.93, "foto":"http://127.0.0.1:8000/storage/images/zvczhsr3amnF4PcEauK7RCxa4BZZPRBPN6cCBdSK.jpg", "marca":"Eggenberger"},
 {"nombre":"Gregorius 33Cl", "descripcion":"Gregorius es una cerveza trapense austriaca elaborada por la abadía de Engelszell, una de las pocas abadías trapenses fuera de Bélgica y los Países Bajos. Esta cerveza se distingue por su sabor fuerte y complejo, elaborado con ingredientes cuidadosamente seleccionados y un proceso de elaboración artesanal.\r\nEstilo y tipo de cerveza, historia de la cerveza y grados:\r\nGregorius es una cerveza oscura de estilo Belgian Quadrupel, con una graduación alcohólica del 9.7%. Esta cerveza se elabora siguiendo los preceptos de la Orden Trapense, lo que significa que la cerveza debe ser elaborada en la abadía y bajo la supervisión de los monjes trapenses. La historia de la cerveza trapense se remonta al siglo XVI, cuando las abadías comenzaron a elaborar cerveza para auto-sostenimiento, y hoy en día, solo existen 13 abadías trapenses que producen cerveza en todo el mundo.\r\nNotas de cata y degustación, IBU y EBC:\r\nLa cerveza Gregorius tiene un color marrón oscuro con tonos rojizos y una espuma densa de color beige. En nariz, destaca su aroma a caramelo, frutos oscuros y especias. En boca, se aprecian notas a malta tostada, caramelo y frutos secos, junto con un amargor equilibrado y un final ligeramente dulce. Tiene un IBU de 25 y un EBC de 44.", "color_id":8, "graduacion_id":1, "tipo_id":1, "pais_id":11, "novedad":1, "oferta":0, "precio":4.75, "foto":"http://127.0.0.1:8000/storage/images/WDILo0AImLJF8dMhZBLhR7RsRwGO89VwvvX3Z69z.jpg", "marca":"GRECORIUS"}]