[{"nombre":"España", "descripcion":"La escena cervecera española ha experimentado un crecimiento notable con una variedad de estilos, desde lagers hasta cervezas artesanales más complejas. La cerveza artesanal ha ganado popularidad, con un enfoque en la innovación y la utilización de ingredientes locales. Eventos cerveceros y festivales, como el Barcelona Beer Festival, contribuyen a la promoción y apreciación de la diversidad cervecera en España."},
 {"nombre":"Alemania", "descripcion":"Las cervezas alemanas son conocidas por su calidad y diversidad. Alemania produce una amplia gama de estilos, como cervezas de trigo, pilsners, bocks y más. La Ley de Pureza Alemana (Reinheitsgebot) garantiza la pureza de los ingredientes. Cervecerías tradicionales y festivales, como el Oktoberfest, son parte integral de la rica cultura cervecera alemana. Las cervezas varían desde las refrescantes cervezas de trigo hasta las ricas y oscuras variedades bock. En resumen, las cervezas alemanas son apreciadas por su tradición, pureza y sabores distintivos."},
 {"nombre":"Francia", "descripcion":"La escena cervecera francesa ha experimentado un renacimiento con el auge de la cerveza artesanal. Influencias belgas y estilos locales diversifican la oferta. Cervezas regionales y eventos cerveceros, como la Paris Beer Week, destacan la variedad de sabores. La cerveza se disfruta como parte de la cultura gastronómica francesa, y las cervecerías locales priorizan ingredientes regionales."},
 {"nombre":"República checa", "descripcion":"La República Checa destaca por su tradición cervecera, siendo la cuna de la famosa Pilsner. Con una predominancia de cervezas lager de alta calidad, el país tiene cervecerías históricas y una cultura de la cerveza arraigada. La sociedad checa tiene una alta tasa de consumo per cápita, y eventos cerveceros, como el Festival de la Cerveza de Pilsen, son populares. La diversidad incluye cervezas oscuras y de trigo, consolidando la República Checa como un destino cervecero fundamental."},
 {"nombre":"Bélgica", "descripcion":"Las cervezas belgas son conocidas por su diversidad de estilos únicos, como Trappist, Lambic, Belgian Strong Ale y Witbier. Destacan por sus levaduras especiales que aportan sabores complejos, desde frutales hasta especiados. La cultura cervecera belga valora la innovación, con cervezas de temporada y una tradición social de disfrute lento y maridaje con alimentos. En resumen, las cervezas belgas ofrecen una experiencia única y rica en sabores."},
 {"nombre":"EEUU", "descripcion":"Las cervezas estadounidenses destacan por su diversidad y creatividad, siendo pioneras en la revolución de la cerveza artesanal. La escena abarca desde IPA intensamente lupuladas hasta cervezas de temporada y ediciones limitadas con ingredientes innovadores. Cervecerías regionales y eventos cerveceros contribuyen a una cultura cervecera vibrante y en constante evolución en todo el país."},
 {"nombre":"Escocia", "descripcion":"Las cervezas escocesas son conocidas por estilos emblemáticos como la Scotch Ale y la Wee Heavy, caracterizadas por su robustez y sabores maltosos. La tradición cervecera escocesa se refleja en cervezas con influencia del whisky, a menudo envejecidas en barricas de whisky. Eventos cerveceros y festivales contribuyen a la apreciación de la diversidad y calidad de las cervezas escocesas."},
 {"nombre":"Holanda", "descripcion":"La escena cervecera en Holanda combina tradición e innovación. Con una larga historia de cervezas de abadía, el país ha experimentado un auge de cervecerías artesanales, produciendo desde cervezas tradicionales hasta innovadores estilos como las IPAs. La cultura cervecera holandesa destaca por su variedad y eventos cerveceros populares."},
 {"nombre":"Inglaterra", "descripcion":"La escena cervecera en Inglaterra destaca por su rica tradición en cask ales, bitters y ales clásicas. La cultura del pub es esencial, y la diversidad incluye cervezas oscuras como porters y stouts. Aunque las cervecerías tradicionales son prominentes, la escena también abraza la innovación con cervecerías artesanales y nuevas tendencias. Eventos cerveceros y la experiencia en pubs son fundamentales para la apreciación de la cerveza británica."},
 {"nombre":"Irlanda", "descripcion":"La escena cervecera de Irlanda destaca por su icónica cerveza negra, como la Guinness Stout, y su distintivo estilo Dry Stout. Las cervezas rojas también son populares, y la cultura del pub es esencial. Aunque las cervezas tradicionales son fundamentales, hay un crecimiento de cervecerías artesanales. La experiencia en pubs y eventos cerveceros contribuyen a la rica diversidad de la escena cervecera irlandesa."},
 {"nombre":"Austria", "descripcion":"Las cervezas austriacas, aunque menos conocidas que las alemanas, presentan una variedad de estilos, como Märzen y Dunkel. Con una sólida tradición cervecera y enfoque en la calidad, las cervecerías austriacas producen cervezas regionales y festivas. Aunque su diversidad puede ser menor, las cervezas austriacas ofrecen sabores ricos y reflejan influencias tanto alemanas como checas."},
 {"nombre":"Nueva Zelanda", "descripcion":"La escena cervecera de Nueva Zelanda se distingue por su innovación y calidad. Con lúpulos neozelandeses únicos, las cervecerías exploran estilos como Pale Ale e IPA, destacando por perfiles de lúpulo intensos. La utilización de ingredientes locales, como miel de manuka y frutas autóctonas, añade singularidad a las cervezas. La cultura cervecera se entrelaza con la apreciación del aire libre, y eventos como el Beervana Festival celebran la diversidad y creatividad de las cervezas neozelandesas."},
 {"nombre":"México", "descripcion":"Las cervezas mexicanas son diversas y reflejan la rica tradición culinaria del país. Desde las claras y refrescantes como Corona y Modelo, hasta las oscuras y robustas como Negra Modelo. También hay una creciente escena de cerveza artesanal con variedad de estilos. Las cervezas mexicanas incluyen sabores únicos como la Michelada y la Chelada, y reflejan la diversidad regional del país."},
 {"nombre":"Japón", "descripcion":"Las cervezas japonesas son conocidas por su calidad y precisión en la elaboración. Las principales marcas incluyen Asahi, Sapporo, Kirin y Suntory. Son cervezas generalmente ligeras y refrescantes, perfectas para acompañar la cocina japonesa. Además de las cervezas lager estándar, Japón también produce cervezas artesanales de alta calidad que están ganando popularidad tanto a nivel nacional como internacional. La cultura cervecera en Japón es muy apreciada y la atención al detalle en la elaboración de la cerveza es una parte integral de la tradición japonesa."}]