[{"nombre":"Ale", "descripcion":"Las cervezas Ale son un tipo de cerveza que utiliza levaduras de fermentación alta y temperaturas más cálidas, lo que produce una amplia variedad de estilos con sabores y aromas complejos. Desde Pale Ale hasta Stout, estas cervezas pueden tener perfiles que van desde frutales y florales hasta especiados y robustos. Se sirven a temperaturas más altas que las Lager y presentan una diversidad de colores y niveles de carbonatación. Cada estilo tiene sus propias características distintivas, haciendo que las Ales sean conocidas por su diversidad y complejidad."},
 {"nombre":"Lager/Pilsner", "descripcion":"Lager y Pilsner son estilos de cerveza pertenecientes a la categoría Lager.\n- **Lager:** Fermentación baja, almacenamiento en frío, amplia variedad de estilos.\n- **Pilsner:** Origen checo, color dorado claro, amargor distintivo, refrescante y nítida. Ambos son populares a nivel mundial."},
 {"nombre":"Stout", "descripcion":"La Stout es una cerveza oscura y robusta originaria de Gran Bretaña. Presenta aromas ricos y tostados, con sabores intensos de maltas tostadas como café y chocolate. Tiene un cuerpo medio a completo, un amargor equilibrado, y un contenido alcohólico que puede variar. Existen variantes como Dry Stout, Sweet Stout y Oatmeal Stout, cada una con características únicas. Su versatilidad y complejidad de sabor la han convertido en un estilo apreciado y diverso."},
 {"nombre":"Porter", "descripcion":"La Porter es una cerveza oscura y robusta con tonos marrones a negros. Destaca por sus aromas de maltas tostadas, con sabores complejos que incluyen chocolate, café y ocasionalmente frutas oscuras. Tiene un cuerpo medio a completo, con un amargor moderado y un contenido alcohólico de 4-6%. El final puede variar desde semi-seco hasta ligeramente dulce, con un regusto persistente de maltas tostadas. Es conocida por su complejidad de sabor y existen variantes como la Porter robusta y la Baltic Porter."},
 {"nombre":"IPA (India Pale Ale)", "descripcion":"India Pale Ale (IPA) es un estilo de cerveza Ale conocido por su abundancia de lúpulo, que aporta intensos sabores y aromas florales, cítricos o resinosos. Presenta un amargor pronunciado y puede tener colores variados. Aunque dominada por el lúpulo, algunas variantes mantienen un equilibrio maltoso. Es un estilo ampliamente apreciado y tiene variantes regionales, como American IPA y English IPA."},
 {"nombre":"Wheat Beer", "descripcion":"La Wheat Beer, o cerveza de trigo, es un término amplio que engloba diversos estilos como Hefeweizen, Witbier y American Wheat Beer. Estas cervezas, que utilizan el trigo como ingrediente principal, suelen ser de color pálido a dorado. Presentan aromas frescos y frutales, con sabores refrescantes que pueden incluir dulzura de trigo, notas de especias y a veces, adiciones de frutas o hierbas. Tienen un cuerpo ligero a medio, una carbonatación elevada y un amargor bajo a moderado. Con un contenido alcohólico generalmente moderado, estas cervezas son conocidas por ser refrescantes y son populares en climas más cálidos."},
 {"nombre":"Sour Beer", "descripcion":"Las Sour Beers son cervezas ácidas con un amplio espectro de estilos, desde Berliner Weisse hasta Lambic. Se caracterizan por su sabor agrio, logrado mediante fermentación con levaduras y bacterias ácidas. Pueden tener aromas y sabores complejos, como cítricos, frutas y notas terrosas. El color varía según el estilo, y la carbonatación suele ser elevada, contribuyendo a su carácter refrescante. El contenido alcohólico abarca desde bajo hasta alto. La versatilidad de estilos permite experimentación y ha llevado a la creación de Sour Beers innovadoras."},
 {"nombre":"Belgian Ale", "descripcion":"Belgian Ale es un estilo de cerveza originario de Bélgica, conocido por su diversidad. Se caracteriza por levaduras belgas distintivas que aportan sabores especiados y afrutados. Incluye estilos como Dubbel, Tripel y Strong Ale, con perfiles de sabor complejos que van desde frutas tropicales hasta especias. Pueden tener una amplia gama de colores, una carbonatación más alta y ofrecen aromas agradables y complejos."},
 {"nombre":"Pale Ale", "descripcion":"La Pale Ale es una cerveza de estilo ale con color dorado a ámbar. Destaca por un equilibrio entre la malta y los lúpulos. Presenta aromas a lúpulo, con notas florales o cítricas, y un sabor que combina maltosidad con amargor de lúpulo. Tiene un cuerpo medio, un nivel moderado de amargor, y un contenido alcohólico típicamente entre el 4% y 6%. El final puede variar de seco a ligeramente dulce. Es un estilo versátil con variantes como American Pale Ale o English Pale Ale, siendo conocida por ser accesible y sabrosa."},
 {"nombre":"Brown Ale", "descripcion":"Brown Ale es un estilo de cerveza Ale de color marrón con sabores maltosos que incluyen notas a caramelo, nueces y chocolate. Suelen tener un cuerpo medio, un amargor bajo a moderado y aromas agradables y tostados. La categoría es versátil, con estilos que varían en intensidad y contenido alcohólico."},
 {"nombre":"Amber Ale", "descripcion":"Las Amber Ale son cervezas Ale con color ámbar, fermentadas con levaduras de alta fermentación. Presentan un equilibrio entre maltosidad y lúpulo, con notas a caramelo y tostado. Tienen un cuerpo medio y son conocidas por su versatilidad."},
 {"nombre":"Golden Ale", "descripcion":"Golden Ale es una cerveza Ale de color dorado, con un sabor equilibrado que combina maltosidad suave y amargor moderado. Tiene cuerpo ligero a medio, carbonatación moderada y ofrece aromas suaves. Su versatilidad permite variaciones en intensidad y puede abarcar diferentes estilos de cerveza dorada."},
 {"nombre":"Blonde Ale", "descripcion":"Blonde Ale es un estilo de cerveza Ale caracterizado por su color dorado claro. Es conocido por ser ligero, refrescante y fácil de beber. Presenta sabores maltosos suaves, a menudo con toques de pan o galleta. La carbonatación es moderada y puede tener un ligero amargor. Es una cerveza versátil y accesible, ideal para quienes prefieren opciones más livianas y equilibradas."},
 {"nombre":"Cream Ale", "descripcion":"Cream Ale es un estilo de cerveza Ale estadounidense ligero y refrescante, con un color claro y un sabor suave. A menudo comparado con las Lager, destaca por su fácil consumo y carbonatación moderada. Es versátil, con variaciones desde tradicionales hasta interpretaciones modernas."},
 {"nombre":"Kölsch", "descripcion":"Kölsch es un estilo de cerveza alemán de Colonia que combina características de Ale y Lager. Presenta un color claro, sabor suave y equilibrado, cuerpo ligero y aromas limpios. Es refrescante y se sirve tradicionalmente en un vaso alargado llamado \"Stange\"."},
 {"nombre":"Pilsner", "descripcion":"La Pilsner es una cerveza lager de color pálido y dorado, originaria de Pilsen. Ofrece un aroma fresco y herbal, con un sabor limpio y refrescante equilibrado entre malta y lúpulo. Tiene un cuerpo ligero a medio, un amargor moderado y un contenido alcohólico de 4-6%. Su final es nítido, seco y con un toque de amargor, siendo conocida por su claridad y carácter refrescante."},
 {"nombre":"Bock", "descripcion":"Bock es un estilo de cerveza Lager de origen alemán, destacado por su cuerpo robusto y suavidad en la boca. Se caracteriza por su color que va de ambarino a marrón oscuro. Los sabores principales son maltosos, con notas a caramelo y tostado, y tiene una graduación alcohólica moderada a alta. A menudo, se asocia con la temporada de primavera, pero hay variantes como Doppelbock y Eisbock, que son más fuertes y complejas. En resumen, Bock es una Lager maltosa y de cuerpo completo, con variedades que pueden ofrecer perfiles de sabor más ricos."},
 {"nombre":"Doppelbock", "descripcion":"Doppelbock es una cerveza Lager alemana fuerte y robusta, con color oscuro y sabores maltosos intensos, como caramelo, toffee y chocolate. Su graduación alcohólica es alta, y a menudo presenta aromas complejos. Es conocida por su perfil maltoso dominante y su capacidad para mejorar con el envejecimiento."},
 {"nombre":"Helles", "descripcion":"Helles es una Lager alemana con color dorado claro, sabor equilibrado entre la malta y el lúpulo, cuerpo ligero a medio y baja graduación alcohólica. Es conocida por su fácil consumo y aromas maltosos suaves."},
 {"nombre":"Vienna Lager", "descripcion":"La Vienna Lager es una cerveza lager de origen austriaco, de color ámbar a cobre. Se caracteriza por aromas maltosos con toques de caramelo y sabores equilibrados de malta con notas tostadas sutiles. Tiene un cuerpo medio, un amargor moderado y un contenido alcohólico típicamente en el rango del 4.5 al 6%. El final puede variar desde ligeramente seco hasta semi-dulce, proporcionando una experiencia refrescante y maltosa. Este estilo tiene sus raíces en el siglo XIX y ha experimentado un resurgimiento exitoso en la escena cervecera artesanal."},
 {"nombre":"Marzen/Oktoberfest", "descripcion":"La Märzen/Oktoberfest es un estilo de cerveza lager originario de Baviera, Alemania. Caracterizada por su color ámbar a cobre, presenta aromas maltosos de pan tostado y caramelo. En cuanto al sabor, destaca por su perfil maltoso equilibrado con notas de nuez ocasionalmente. Tiene un cuerpo medio a completo, un contenido alcohólico moderado (aproximadamente del 5 al 6%), y su final es limpio y relativamente seco. Esta cerveza se asoció originalmente con la Oktoberfest, pero su popularidad se ha extendido más allá de este festival."},
 {"nombre":"Kellerbier", "descripcion":"Kellerbier es una cerveza Lager alemana sin filtrar, con apariencia turbia y color variable. Destaca por su sabor fresco y directo, con matices maltosos de pan o cereal. Presenta un amargor moderado, carbonatación moderada y aromas maltosos limpios. Es apreciada por su autenticidad y naturaleza rústica."},
 {"nombre":"Dunkel", "descripcion":"Dunkel es una cerveza Lager alemana con color oscuro y sabores maltosos que incluyen notas a caramelo y toffee. Tiene cuerpo medio, bajo amargor y ofrece aromas tostados y dulces. Su versatilidad incluye variantes como Munich Dunkel y Schwarzbier."},
 {"nombre":"Schwarzbier", "descripcion":"La Schwarzbier es una cerveza lager alemana de color oscuro, generalmente marrón a negro, con un perfil de sabor equilibrado. Presenta aromas sutiles de malta tostada, con sabores notables de chocolate y café. Tiene un cuerpo ligero a medio, un amargor moderado y un contenido alcohólico típicamente en el rango del 4 al 5%. A pesar de su color oscuro, es conocida por ser refrescante y fácil de beber, con un final limpio y nítido."},
 {"nombre":"Barleywine", "descripcion":"Barleywine es una cerveza Ale con alta graduación alcohólica, cuerpo robusto y sabores intensos de malta, destacando notas a caramelo y toffee. Puede mejorar con el tiempo debido al envejecimiento. Se divide en subestilos americano, más lupulado, y inglés, más centrado en la malta."},
 {"nombre":"Saison", "descripcion":"La Saison es un estilo de cerveza belga con color dorado a ámbar, conocido por sus aromas frutales, especiados y cítricos. Ofrece un sabor complejo con base de malta, notas de frutas como manzana o pera, y toques especiados de pimienta y clavo. Tiene un cuerpo ligero a medio, una carbonatación elevada y un amargor moderado. El contenido alcohólico varía, generalmente entre 5-7% o más. El final es seco, contribuyendo a su perfil refrescante. Originalmente estacional, hoy en día existen diversas interpretaciones y variantes de este estilo belga."},
 {"nombre":"Witbier", "descripcion":"La Witbier es una cerveza belga pálida y turbia con intensos aromas cítricos y especiados. Su sabor es refrescante, con toques suaves de trigo y una carbonatación elevada. Con bajo amargor y contenido alcohólico moderado, presenta un final seco y limpio, siendo una elección popular para climas cálidos y momentos relajados."},
 {"nombre":"Gose", "descripcion":"Gose es una Sour Ale alemana con sabor ligeramente ácido y toques de sal. Su perfil refrescante incluye a veces especias como el coriandro y aromas cítricos. La graduación alcohólica es moderada, y es conocida por su complejidad y singularidad."},
 {"nombre":"Kvass", "descripcion":"Kvass es una bebida rusa y eslava fermentada hecha principalmente de pan de centeno o malta. Con un sabor refrescante y ligeramente ácido, tiene bajo contenido alcohólico y a menudo se disfruta en los meses cálidos."},
 {"nombre":"Rauchbier", "descripcion":"La Rauchbier es una cerveza alemana conocida por su sabor distintivo ahumado. Presenta un color ámbar a marrón oscuro, con un fuerte aroma y sabor a humo de malta. Tiene un cuerpo medio a medio completo, un amargor equilibrado y un contenido alcohólico de alrededor del 5-6%. El regusto suele mantener el carácter ahumado. Originaria de Franconia, Alemania, la Rauchbier destaca por el uso de malta ahumada sobre fuego de madera, ofreciendo una experiencia única para los amantes de los sabores intensos y ahumados."},
 {"nombre":"Fruit Beer", "descripcion":"Fruit Beer es un estilo de cerveza que incorpora frutas durante la elaboración, brindando una amplia gama de sabores y aromas. Puede basarse en diferentes estilos de cerveza, desde Pale Ale hasta Sour Ale, y busca un equilibrio armonioso entre la fruta y la base del estilo."},
 {"nombre":"Cider", "descripcion":"Cider, o sidra en español, es una bebida alcohólica fermentada a partir del jugo de manzanas u otras frutas. Puede tener una variedad de perfiles de sabor, desde dulce hasta seco, y suelen tener un carácter refrescante y afrutado. La fermentación de los azúcares naturales de la fruta produce alcohol, y la sidra puede variar en niveles de efervescencia. Es una bebida popular y versátil con amplia disponibilidad en diferentes estilos y variantes."},
 {"nombre":"Mead", "descripcion":"El hidromiel es una bebida alcohólica obtenida al fermentar miel con agua, con la posibilidad de agregar frutas, especias u otros ingredientes. Su color varía de amarillo pálido a ámbar o marrón. El aroma destaca por las notas dulces y florales de la miel, mientras que el sabor puede ser desde dulce hasta seco, con un cuerpo que va de ligero a completo. El contenido alcohólico suele oscilar entre el 8% y el 20% o más, y el final puede ser seco o dulce, dejando sabores persistentes de miel. La versatilidad del hidromiel permite una amplia gama de estilos, desde tradicionales hasta modernos con ingredientes innovadores."},
 {"nombre":"Abadia", "descripcion":"Las cervezas de abadía, con raíces en monasterios belgas, se dividen en auténticas cervezas trapenses y cervezas de abadía. Los estilos clásicos incluyen Dubbel, Tripel y Quadrupel, cada uno con características únicas de color, sabor y contenido alcohólico. Estas cervezas son conocidas por su carácter complejo, con sabores que abarcan desde maltosos y tostados hasta afrutados y especiados. La levadura belga utilizada contribuye a su perfil distintivo. Las cervezas de abadía son reconocidas internacionalmente y se maridan bien con diversos alimentos. Su complejidad y calidad las convierten en favoritas entre los amantes de la cerveza."},
 {"nombre":"trapenses", "descripcion":"Las cervezas trapenses son una categoría especial de cervezas de abadía producidas en monasterios trapenses bajo la supervisión directa de los monjes. Estas cervezas, como Dubbel, Tripel y Quadrupel, tienen características comunes como complejidad de sabor y la presencia de levaduras belgas distintivas. Cada abadía trapense puede tener su interpretación única de estos estilos. La autenticidad y la producción limitada, a menudo destinada a mantener el monasterio y apoyar obras de caridad, las hacen altamente reconocidas y buscadas a nivel internacional. Marcas como Westvleteren, Chimay y Westmalle son ejemplos destacados de cervezas trapenses."},
 {"nombre":"Bitter", "descripcion":"Las cervezas Bitter son un estilo británico clásico conocido por su sabor equilibrado entre malta y lúpulo, con un perfil amargo moderado. Con variantes como Ordinary Bitter, Best Bitter y ESB, estas cervezas varían en contenido de alcohol y amargor. Su color va desde ámbar claro hasta oscuro, y son apreciadas en la cultura de los pubs británicos. Marcas icónicas como Fuller's London Pride y Adnams Bitter son ejemplos destacados, y su versatilidad las hace aptas para maridar con diversos platos."},
 {"nombre":"Doble malta", "descripcion":"Las cervezas denominadas \"Doble Malta\" son a menudo cervezas fuertes y ricas, con un contenido alcohólico elevado y un enfoque en las maltas. Este término puede tener variantes regionales o estilos específicos, como las Dubbel en Bélgica, las Belgian Strong Dark Ale, o incluso cervezas escocesas como Scotch Ales o Wee Heavies. La complejidad de sabor suele incluir notas de caramelo, frutas oscuras y maltas tostadas. Es importante revisar las descripciones individuales de las cervezas, ya que los términos y clasificaciones pueden variar entre las cervecerías y las regiones."}]